IDEA Open Model
ConProjectInfo.Description Property
Compatible with IDEA StatiCa 20.1
 The description of the project
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Description { get; set; }
Public Property Description As String
	Get
	Set
Property Value
Type: String
See Also
Reference
ConProjectInfo Class
IdeaRS.OpenModel.Connection Namespace